tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "dash"
brew "diction"
brew "git"
brew "gnupg"
brew "go"
brew "mtr"
brew "nmap"
brew "node"
brew "postgresql", restart_service: true
brew "rbenv-bundler"
brew "ruby"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tree"
brew "weechat"
brew "youtube-dl"
brew "zsh"
cask "font-go"
cask "font-go-mono"
